import React from 'react'
import './about.css'
import about from '../../assets/about.jpg'

const About = () => {
  return (
    <div className='aboutus'>
        <img src={about} alt="" />
        <div className="descr">
            <h2>ჩვენ  <span>შესახებ</span></h2>
            <p>დღეისთვის ჩვენ ისან-სამგორის რაიონში ყველაზე მრავალპროფილიანი განათლების არაფორმალური სერვისების მიმწოდებელი და წარმატებული ცენტრი ვართ. მუდმივად ვაფართოვებთ სოციალურად მნიშვნელოვან შეთავაზებებს ახალგაზრდა თაობის ჯანმრთელი, სწორი და ჰარმონიული განვითარებისათვის. ვზრუნავთ როგორც ფიზიკური ასევე სულიერი და შემოქმედებითი პოტენციალის განვითარების ხელშეწყობაზე. ჩვენი მიზანია რაც შეიძლება მეტი მხარდამჭერი, სპონსორი და ქომაგი გავაერთიანოთ მომავალი თაობის და ქვეყნისთვის სასიკეთო საქმის ირგვლივ.</p>
            <p>ქვეყანას უნდა ჰყავდეს ჯანმრთელი, მიზანდასახული, მოტივირებული და წამრატებაზე ორიენტირებული ახალგაზრდა თაობა. ამისათვის ცენტრი განთიადი ქმნის სივრცეს, სადაც თვითოეულ სპორტსმენს, მოსწავლეს აქვს ვარჯიშის, განვითარების და ხელშეწყობის პირობები. მრავალწლიანი გამოცდილების და დამსახურების მქონე მწვრთნელ-მასწავლებლები ზრუნავენ მოსწავლეთა ჯანმრთელობის, ფიზიკური და სულიერი, აგრეთვე მაღალი სამოქალაქო თვითშეგნების ჩამოყალიბებაზე თბილ, გულისხმიერ გარემოში და ოჯახური ღირებულებების გარემოცვაში.</p>
        </div>
    </div>
  )
}

export default About